Repository: OPUS4/application
Catalog: modules/default/language/fieldnames.tmx
Source language: de
Languages: en

source: Sprache
en: Language

source: Lizenz
en: Licence

source: Lizenz hinzufügen
en: Add Licence

source: Lizenz entfernen
en: Remove Licence

source: Datei
en: File

source: Datei(en)
en: File(s)

source: Dateiart
en: File Type

source: Pfadname
en: Pathname

source: Prüfsummentyp
en: Hashtype

source: Prüfsumme
en: Hashvalue

source: Signatur
en: Signature

source: Signaturtyp
en: Type of signature

source: Gedruckte Kopie bestellen
en: Order of printed copy

source: Aktiv
en: Active

source: Interne Bermerkung
en: Internal Comment

source: Beschreibung als Markup
en: Description in Markup

source: Beschreibungstext
en: Description Text

source: URI zur Lizenz
en: URI to Licence

source: Lizenz des Dokuments
en: Document licence

source: URI zum Logo
en: URI to Logo

source: Link zum Vertrag
en: Link to Sign

source: Internet Media Typ
en: Internet Media Type

source: Lizenzname
en: Licence Name

source: Funktion
en: Role

source: Sortierreihenfolge
en: Sort Order

source: E-Mail-Kontakt erlaubt
en: E-Mail contact allowed

source: Beteiligte Körperschaft
en: Contributing Corporation

source: Beteiligte Körperschaft hinzufügen
en: add Contributing Corporation

source: Beteiligte Körperschaft entfernen
en: remove Contributing Corporation

source: Urhebende Körperschaft
en: Creating Corporation

source: Urhebende Körperschaft hinzufügen
en: add Creating Corporation

source: Urhebende Körperschaft entfernen
en: remove Creating Corporation

source: Datum der Abschlussprüfung
en: Date of final exam

source: Jahr der Abschlussprüfung
en: Year of final exam

source: Datum der Abschlussprüfung hinzufügen
en: Add date of final exam

source: Datum der Abschlussprüfung entfernen
en: Remove date of final exam

source: Dokumentart
en: Document Type

source: Identifier Typ
en: Identifier Type

source: Schlagwort/Klassifikationstyp
en: Subject/Classification Type

source: Titelart
en: Title Type

source: Titel
en: Title

source: Abstrakt
en: Abstract

source: Schlagwort/Klassifikation
en: Subject

source: GND-Schlagwort
en: GND Keyword

source: MSC Klasse
en: MSC Term

source: DDC Klasse
en: DDC Term

source: DDC-Sachgruppe
en: DDC subject group

source: PACS Klasse
en: PACS Keyword

source: CCS Klasse
en: CCS Keyword

source: JEL Klasse
en: JEL Term

source: BKL Klasse
en: BKL Term

source: Freies Schlagwort / Tag
en: Tag

source: Psyndex-Schlagwort
en: Psyndex Keyword

source: Auflage
en: Edition

source: Gehört zur Bibliographie
en: Belongs to Bibliography

source: Ausgabe / Heft
en: Issue

source: Erste Seite
en: First Page

source: Letzte Seite
en: Last Page

source: Seitenzahl
en: Page Number

source: Anzahl der Seiten
en: Number of Pages

source: Aufsatznummer
en: Article Number

source: Jahr der Fertigstellung
en: Year of Completion

source: Titel verleihende Institution
en: Granting Institution

source: Titel verleihende Institution hinzufügen
en: Add Granting Institution

source: Titel verleihende Institution entfernen
en: Remove Granting Institution

source: Veröffentlichende Institution
en: Publishing Institution

source: Veröffentlichende Institution hinzufügen
en: add Publishing Institution

source: Veröffentlichende Institution entfernen
en: remove Publishing Institution

source: Jahr der Erstveröffentlichung
en: Year of first Publication

source: Datum der Erstveröffentlichung
en: Date of first Publication

source: Datum der Veröffentlichung (online)
en: Date of Publication (online)

source: Art des Review
en: Style of Review

source: Status des Publikationsprozesses
en: State of publication process

source: Status
en: State

source: Datum der Erstellung
en: Date of Creation

source: Datum der letzen Änderung (Server)
en: Date of Last Modification (Server)

source: Letzte Änderung
en: Last Modified

source: Datum der Freischaltung
en: Release Date

source: Freigeschaltet
en: Release Date

source: Löschdatum
en: Date of Deletion

source: Gültig bis
en: Valid until

source: Quelle
en: Source

source: URl für Zählpixel in VG Wort
en: URL for Pixel in VG Wort

source: Jahrgang
en: Volume

source: Dokument-ID
en: Document ID

source: Titel des übergeordneten Werkes
en: Parent Title

source: Titel des übergeordneten Werks.
en: Parent Title

source: Zusammenfassung
en: Abstract

source: Zusammenfassung hinzufügen
en: add Abstract

source: Zusammenfassung entfernen
en: remove Abstract

source: übersetzter Titel
en: Title Additional

source: Untertitel
en: Subtitle

source: alter Identifier
en: old Identifier

source: Sequenznummer
en: Serial Number

source: URN oder ISBN
en: URN or ISBN

source: GND-Schlagwörter
en: GND Keywords

source: Freie Schlagwörter
en: Uncontrolled Keywords

source: Referenz
en: Reference

source: Referenz OPUS 4 ID
en: Reference Opus 4 Id

source: Referenz-ISBN
en: Reference ISBN

source: Referenz-URN
en: Reference URN

source: Referenz-DOI
en: Reference DOI

source: Referenz-Handle
en: Reference Handle

source: Referenz-URL
en: Reference URL

source: Referenz-ISSN
en: Reference ISSN

source: Referenz-STD-DOI
en: Reference STD-DOI

source: Referenz-CRIS-Link
en: Reference CRIS-Link

source: Referenz-SplashURL
en: Reference SplashURL

source: Psyndex-Schlagwörter
en: Psyndex Keywords

source: Bemerkung
en: Note

source: Bemerkung hinzufügen
en: add Note

source: Bemerkung entfernen
en: remove Note

source: Text
en: Message

source: Verfasser
en: Creator

source: Geltungsbereich
en: Scope

source: Patentinformationen
en: Patent Specifications

source: Patentinformationen hinzufügen
en: Add Patent Specifications

source: Patentinformationen entfernen
en: Remove Patent Specifications

source: Land der Patentanmeldung
en: Country of Patent Application

source: Datum der Patenterteilung
en: Patent Grant Date

source: Datum der Patenterteilung hinzufügen
en: Add date of Patent Granted

source: Datum der Patenterteilung entfernen
en: Remove date of Patent Granted

source: Nummer
en: Number

source: Name, Nummer
en: Name, Number

source: Nummer, Name
en: Number, Name

source: Jahr der Patentanmeldung
en: Patent Application Year

source: Patentanmeldung
en: Patent Application

source: Patentnummer
en: Patent Number

source: Erweiterung
en: Enrichment

source: Erweiterung hinzufügen
en: Add Enrichment

source: Erweiterung entfernen
en: Remove Enrichment

source: Typ der Erweiterung
en: Enrichment Type

source: Verfasserangaben
en: Author

source: Herausgeber*in
en: Editor

source: Betreuer
en: Advisor

source: Sonstige beteiligte Person(en)
en: Contributor(s)

source: Gutachter*in
en: Referee

source: Übersetzer*in
en: Translator

source: Weitere Person
en: Other Person(s)

source: Einsteller*in
en: Submitter

source: Akademischer Grad
en: Academic Title

source: Geburtsdatum
en: Date of Birth

source: Geburtsdatum hinzufügen
en: Add date of Birth

source: Geburtsdatum entfernen
en: Remove date of Birth

source: Geburtsort
en: Place of Birth

source: Vorname
en: First Name

source: Nachname
en: Last Name

source: Interne-ID
en: Internal-ID

source: Publikationsversion
en: Version of Publication

source: Verlagsort
en: Place of publication

source: Verlag
en: Publisher

source: Personendaten ändern
en: Edit Person

source: Neue Person
en: New Person

source: Personen verwalten
en: Admin Persons

source: Person anzeigen
en: Show Person

source: Löschen
en: Delete

source: Ändern
en: Edit

source: Neu
en: New

source: Anzeigen
en: Show

source: Hilfe zu diesem Feld anzeigen
en: Show Help for this field

source: Dieses Feld enthält die Hauptsprache des Werkes
en: This field contains the main laguage of this document

source: Daten abspeichern
en: Save Changes

source: Änderungen zurücksetzen
en: Reset Changes

source: Datum (TT.MM.JJJJ)
en: Date (YYYY/MM/DD)

source: Name der Veranstaltung
en: Name of Event

source: Stadt der Veranstaltung
en: City of event

source: Land der Veranstaltung
en: Country of event

source: RVK - Regensburger Verbundklassifikation
en: RVK - Regensburg Classification

source: Zur Bestellung der Druckausgabe
en: To order the print edition

source: Sonstige beteiligte Person
en: Contributor

source: Schriftenreihe
en: Series

source: Bandnummer
en: Serial Number

source: Embargo-Datum
en: Embargo Date

source: Interne ID
en: Internal ID

source: Beziehung
en: Relation

source: Referenz-Typ
en: Reference Type

source: Schlagwort
en: Subject

source: Externer Schlüssel
en: External Key

source: Notiz
en: Note

source: Sichtbarkeit
en: Visibility

source: Schlüssel
en: Key

source: Dateiname
en: Filename

source: Anzeigename
en: Display Name

source: Datum des Hochladens
en: Date of Upload

source: Reihenfolge
en: Sort Order

source: Dateigröße
en: Size

source: Kommentar
en: Comment

source: Datei in Frontdoor anzeigen
en: File visible in Frontdoor

source: Datei in OAI anzeigen
en: File visible in OAI

source: Orcid-Id
en: Orcid Identifier

source: Misc-Id
en: Misc Identifier

source: Gnd-Id
en: Gnd Identifier

source: Institut
en: Institute

source: Fakultät
en: Department

source: Adresse
en: Address

source: Stadt
en: City

source: Telefon
en: Phone

source: DNB Kontakt ID
en: DNB Contact ID

source: Titel verleihend
en: Is Grantor

source: Veröffentlichend
en: Is Publisher

source: Name der Konferenz
en: Conference Name

source: Ort der Konferenz
en: Conference Location

source: JSON-Daten
en: JSON-Data

source: Dokumenttyp (Crossref original)
en: Document Type (Crossref original)

source: Lizenz (Crossref)
en: Licence (Crossref)
